tap "homebrew/bundle"

brew "corepack"
brew "ffmpeg"
brew "nvm"
brew "openssh"
brew "stow"
brew "tree"
brew "zsh"
brew "zsh-syntax-highlighting"

cask "1password"
cask "amie"
cask "arc"
cask "cursor"
cask "gitbutler"
cask "google-chrome"
cask "hiddenbar"
cask "hyperkey"
cask "iterm2"
cask "monitorcontrol"
cask "raycast"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "warp"
